Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: UNHCR agreed with the Board's recommendation that the United Nations Secretariat and UNHCR take steps without further delay to provide proper funding for end-of-service and post-retirement benefit liabilities and was to take such steps.
fr: Le HCR a souscrit à la recommandation du Comité des commissaires aux comptes, à savoir que le Secrétariat de l'ONU et le HCR doivent prendre sans plus attendre des mesures permettant d'assurer le financement des montants à prévoir au titre des prestations payables à la cessation de service ou après le départ à la retraite, et il s'apprêtait à prendre de telles mesures.

source: The Board assessed the extent to which the UNHCR financial statements for the year ended 31 December 2004 conformed to the United Nations system accounting standards. The review indicated that the financial statements were consistent with the standards.
fr: Le Comité a vérifié dans quelle mesure les états financiers du HCR pour l'exercice clos le 31 décembre 2004 étaient conformes aux normes comptables du système des Nations Unies, et a constaté que ces normes étaient dûment respectées.

source: Financial statement presentation and disclosure
fr: Présentation et teneur des états financiers

source: Changes in reporting methods
fr: Modifications des méthodes d'établissement des rapports

source: The UNHCR practice until 2002 with regard to unliquidated obligations was to charge as expenditure the amounts authorized in “letters of instruction”.
fr: La pratique suivie jusqu'en 2002 par le HCR pour comptabiliser les engagements non réglés consistait à imputer en tant que dépense les montants autorisés dans des «lettres d'instruction».

source: These letters are internal spending authorizations for administrative and operational projects.
fr: Ces lettres sont des autorisations internes de dépenses au titre de projets administratifs opérationnels.

source: At year's end, UNHCR reported as unliquidated obligations the difference between the amounts in the letters of instruction — i.e., the available budget — and disbursements, whether or not they represented actual commitments.
fr: En fin d'exercice, le HCR a comptabilisé en tant qu'engagements non réglés l'écart entre les montants indiqués dans les lettres d'instruction − c'est-à-dire le budget disponible − et les décaissements, qu'il s'agisse ou non d'engagements effectifs.

source: As mentioned in note (q) to the financial statements, in 2004 UNHCR implemented the Board's recommendation to report actual disbursements and commitments as total expenditures and to disclose the change in a note to the financial statements.
fr: Comme il est mentionné dans la note q) relative aux états financiers de 2004, le HCR a donné suite à la recommandation du Comité d'inclure les décaissements et engagements effectifs dans le montant total des dépenses et d'indiquer le changement dans une note relative aux états financiers.

source: In 2004 UNHCR disclosed the United Nations regular-budget contribution in its financial statements, instead of in note 1, as in previous years.
fr: En 2004, le HCR a fait état de la contribution au budget ordinaire de l'ONU dans ses états financiers, et non pas dans la note 1, comme il le faisait précédemment.

source: This had no impact on the financial result.
fr: Cette mesure n'a pas eu d'incidence sur les résultats financiers.

source: The finance technical note on the accounting treatment of United Nations regular-budget remittances and expenditures explains this (such finance technical notes are internal documents, whose existence is not mentioned in the Financial Rules or the Finance Manual).
fr: La note technique financière relative au traitement comptable des virements de fonds et des dépenses imputés aux budget ordinaire de l'ONU donne des explications à ce sujet (les notes financières techniques considérées sont des documents internes, dont l'existence n'est pas mentionnée dans le Règlement financier non plus que dans le Manuel financier).

source: There were still no written guidelines or rules for posting expenditures under the United Nations regular budget.
fr: Il n'existait pas encore de directives ou règles écrites applicables à la comptabilisation des dépenses imputées au budget ordinaire de l'ONU.

source: Management provided a list of 220 staff posts (including the High Commissioner and Deputy High Commissioner posts) and related costs categorized as management administration at Headquarters funded under the regular budget.
fr: La direction a communiqué une liste de 220 postes (y compris les postes du Haut-Commissaire et du Haut-Commissaire adjoint) et indiqué les dépenses y afférentes qui apparaissent à la rubrique relative à l'administration exécutive au Siège financée au titre du budget ordinaire.

source: UNHCR agreed with the Board's recommendation to adopt written guidelines for posting expenditures funded under the contribution from the United Nations regular budget.
fr: Le HCR a souscrit à la recommandation du Comité concernant l'adoption de directives écrites aux fins de comptabiliser les dépenses financées au moyen de la contribution imputée au budget ordinaire de l'Organisation des Nations Unies.

source: In paragraph 46 of its previous report, the Board recommended that UNHCR assess the adequacy of the level of its non-programme expenditures.
fr: Au paragraphe 46 de son rapport précédent, le Comité a recommandé au HCR de vérifier si le volume de ses dépenses non liées au programme était adéquat.

source: Table 6 shows programme expenditure as broken down by UNHCR into programme support and administrative expenditure.
fr: Le tableau 7 illustre la ventilation des dépenses liées au programme en dépenses d'appui au programme et en dépenses d'administration.

source: In order to assess the share of administrative expenditure, the table includes the expenditure funded from the United Nations regular budget (line D), which relates to headquarters administrative expenditure.
fr: Afin d'évaluer la part des dépenses d'administration, on a tenu compte dans le tableau des dépenses financées par prélèvement sur le budget ordinaire de l'Organisation des Nations Unies (ligne D), se rapportant aux dépenses d'administration du siège.

source: On the other hand, it excludes expenditures of the Medical Insurance Plan and of the Working Capital Fund.
fr: Par contre, les dépenses liées au plan d'assurance maladie et au Fonds de roulement sont omises.

source: Tables 7 and 8 show that the relative shares of these expenditure categories have remained stable over recent years, with no reduction in the share of non-programme expenditures.
fr: Les tableaux 7 et 8 montrent que la part relative de ces dépenses est restée stable ces dernières années, la part des dépenses non liées au programme ne diminuant pas.

source: UNHCR agreed with the Board's recommendation to continue to monitor the adequacy of the level of its non-programme expenditures, but did not set a target for reducing their share.
fr: Le HCR a accepté, comme le Comité le lui avait recommandé, de continuer à vérifier si le volume de ses dépenses non liées au programme était adéquat mais n'a pas fixé de cible pour les réduire.

source: Table 7 Expenditures
fr: Tableau 7

source: Table 8 Expenditure ratios
fr: Tableau 8

source: Payments to the United Nations Development Programme
fr: Montants remboursés au Programme des Nations Unies pour le développement

source: UNHCR signed a framework for operational cooperation with UNDP on 10 April 1997 and a memorandum of understanding with regard to UNDP cost recovery for services at the country and programme level on 22 May 2003.
fr: Le HCR a signé un accord de coopération opérationnelle avec le PNUD le 10 avril 1997 et un mémorandum d'accord concernant le recouvrement des coûts des services rendus au niveau des pays et dans le cadre du programme le 22 mai 2003.

source: The memorandum of understanding was adopted before the implementation of the Enterprise Resource Planning software; it was not amended and did not deal with the amounts advanced from UNHCR to UNDP for payments in the field.
fr: Le mémorandum d'accord a été adopté avant la mise en service du système de planification des ressources; il n'a pas été modifié depuis et ne tient donc pas compte des montants avancés par le HCR au PNUD pour couvrir les dépenses sur le terrain.

source: The accounting for advances made to UNDP and the recording of expenditure in UNHCR books has been done through successive steps.
fr: La comptabilisation des avances versées au PNUD et l'inscription des dépenses dans les livres du HCR se sont déroulées par étapes.

source: Upon request from UNDP, UNHCR pays advances to cover expenditures incurred by UNDP on its behalf (for United Nations Volunteers and various other field expenditures).
fr: À la demande du PNUD, le HCR verse des avances afin de couvrir les dépenses engagées par le PNUD en son nom (pour les Volontaires des Nations Unies ou diverses autres dépenses sur le terrain).

source: The advance has been posted to a UNHCR-UNDP reconciliation account (debit) in MSRP by UNHCR headquarters.
fr: Le siège du HCR a inscrit les avances au compte de rapprochement HCR-PNUD (débit) du Projet de renouvellement des systèmes de gestion (MSRP).

source: UNHCR paid $18 million to UNDP in 10 instalments, for services rendered in the field in 2004.
fr: Le HCR a avancé 18 millions de dollars au PNUD en 10 versements pour services rendus sur le terrain en 2004.

source: Funds were disbursed upon receipt of a replenishment request from UNDP (usually an e-mail).
fr: Les fonds ont été décaissés après réception de demandes de reconstitution des ressources envoyées par le PNUD, généralement par courrier électronique.

source: The amount of the advance paid was determined by previous expenditure patterns.
fr: Le montant des avances était fonction des dépenses constatées antérieurement.

source: A 23 December 2003 E-mail from UNDP had described this procedure to UNHCR and other partners, but UNHCR and UNDP did not amend their memorandum of understanding to reflect the change in procedure.
fr: Le PNUD a décrit la procédure à suivre par le HCR et ses autres partenaires dans un message électronique en date du 23 décembre 2003, mais le mémorandum d'accord liant le HCR et le PNUD n'a pas été modifié en conséquence.

source: By June 2005, they were still only contemplating to do so, while it took the Board's audit for them to undertake at that time a clarification of their financial relationship.
fr: En juin 2005, les deux organisations en étaient encore à envisager de le faire et il a fallu l'audit du Comité pour qu'elles décident de clarifier la relation qui les unit sur le plan financier.

source: As at 31 December 2004, the $18 million mentioned above had been advanced by UNHCR to UNDP while the amount verified and recorded by UNHCR amounted to only $13,429,563.
fr: Le 31 décembre 2004, soit un an après la mise en service d'Atlas, le montant des avances versées par le HCR au PNUD atteignait 18 millions de dollars mais le montant vérifié et inscrit par le HCR totalisait seulement 13 429 563 dollars.

source: The remaining $4,570,237 was reported as receivable from UNDP in UNHCR's Financial Statements for 2004.
fr: Le montant restant, soit 4 570 237 dollars, était porté comme somme à recevoir du PNUD dans les états financiers du HCR pour 2004.

source: UNDP had provided a global `preliminary year-to-date expenditure file' on 27 January 2007 containing expenditure of approximately USD 16,800,000. But by 27 June 2005, UNHCR was still waiting for “the receipt from UNDP of the final Global 2004 report, which would solve the problems of reconciliation, and enable UNHCR to record additional expenditures not previously recorded”.
fr: Le PNUD avait fourni un état global préliminaire des dépenses de l'année écoulée à la date du 27 janvier 2005, indiquant un montant de dépenses de près de 16,8 millions de dollars mais, au 27 juin 2005, le HCR n'avait toujours pas reçu du PNUD «le rapport global définitif pour 2004 qui aurait permis au HCR d'apurer les comptes et d'inscrire d'autres dépenses qui n'étaient pas encore comptabilisées».

source: The 27 January 2005 report had contained errors, the most significant being salaries and payroll charges billed but not pertaining to UNHCR for what was first assumed to be $2 million, then $1.8 million that should have been billed to another fund.
fr: Le rapport du 27 janvier 2005 contenait des erreurs, la plus notable étant la facturation au HCR d'un montant d'abord établi à 2 millions de dollars puis à 1,8 million de dollars au titre de traitements et charges salariales qui aurait dû être facturé à un autre fonds.

source: UNDP explained that “as in the past” a final report would be provided after a later, initially unspecified closure date, and that “the long standing practice of issuing preliminary reports and then a final year-end report has remained unchanged.
fr: Le PNUD a expliqué que, «comme par le passé», un rapport final serait fourni par la suite, à une date de clôture qui, au départ n'était pas précisée, et que «la pratique suivie depuis longtemps et consistant à établir des rapports préliminaires puis un rapport final de fin d'exercice n'avait pas changé.

source: Agencies have always booked entries to their current year based on the preliminary reports. Any adjustments reported in the final report have always been recorded by agencies in the subsequent year”.
fr: Les organisations se sont toujours fiées à ces rapports préliminaires pour leur comptabilité de l'année en cours et ont toujours inscrit les ajustements découlant du rapport final dans les comptes de l'année suivante».

source: One could expect such adjustments to be completed within first quarter of the year following the expenditures and billing.
fr: On pourrait s'attendre à ce que ces ajustements soient effectués au cours du premier trimestre de l'année qui suit celle où les dépenses ont été engagées et facturées.

source: In addition, by June 2005, UNDP had also recorded another $1.5 million of field encumbrances as at 31 December 2004 for future billing to UNHCR, but was still in the process of compiling a detailed report for examination by UNHCR.
fr: En outre, en juin 2005, le PNUD avait également comptabilisé d'autres engagements totalisant 1,5 million de dollars au 31 décembre 2004 à facturer ultérieurement au HCR, mais était encore en train d'établir un rapport détaillé à présenter à ce dernier.

source: UNDP “did not expect this problem to reoccur”.
fr: Le PNUD «comptait que ce problème ne se reproduirait pas».

source: The conclusion is that, partly due to teething problems in the Atlas data-processing system introduced by UNDP in January 2004, by June 2005 UNHCR still did not have a final figure on its UNDP-processed expenditures for 2004, with gross deviances of $2 million and a net understatement of at least $130,000.
fr: En conclusion, partiellement à cause de problèmes de rodage du système informatique Atlas mis en place par le PNUD en janvier 2004, le HCR ne disposait toujours pas en juin 2005 d'un chiffre définitif de ses dépenses traitées par le PNUD pour 2004, le montant brut des comptes à apurer étant de 2 millions de dollars pour une sous-estimation nette d'au moins 130 000 dollars.

source: UNHCR agreed with the Board's recommendation to revise the memorandum of understanding with UNDP, including on reporting, reconciliation and settlement of disputes.
fr: Le HCR a accepté, comme le Comité le lui avait recommandé, de réviser le mémorandum d'accord avec le PNUD, notamment les aspects relatifs à la communication de l'information, au rapprochement des comptes et au règlement des différends.

source: The method used by UNHCR to account for such advances to UNDP for third parties was not consistent.
fr: La méthode utilisée par le HCR pour comptabiliser les avances versées au PNUD pour le compte de tiers n'est pas cohérente.

source: UNHCR explained that advances to UNDP could not be recorded in 2004 in the same way as advances to implementing partners because the services delivered by implementing partners are under the umbrella of specific projects at the country and programme level.
fr: Le HCR a expliqué que les avances versées au PNUD ne pouvaient pas être comptabilisées en 2004 de la même façon que les avances faites à des partenaires opérationnels parce que les services fournis par ces derniers correspondent à des projets exécutés au niveau des pays ou qui entrent dans le cadre de son programme.

source: No specific project, agreement or subagreement was signed at the local level with UNDP, and the system changes implemented by UNDP for “go-live” in January 2004 were not subject to negotiation at the UNHCR level.
fr: Aucun accord ou accord subsidiaire concernant les projets n'a été signé au niveau local avec le PNUD et les changements apportés au système par le PNUD avant la mise en service en janvier 2004 n'ont pas été négociés avec le HCR.

source: Furthermore, some of the complexities encountered by UNDP with the Atlas system in 2004 might have not been expected or were underestimated.
fr: En outre, certains problèmes rencontrés par le PNUD avec le système Atlas en 2004 étaient totalement inattendus ou avaient été sous-estimés.

source: When presenting its new system to the United Nations Finance and Budget network, UNDP had assured all sister agencies that the advantages well outweighed the initial difficulties and that the inaccuracies contained in service clearing accounts and delays in the final, global service clearing account report should not affect the accounts closure and certification by auditors.
fr: En présentant le nouveau système au Réseau Finances et budget, le PNUD a expliqué aux autres entités que les avantages compensaient largement les difficultés initiales et que les inexactitudes apparaissant dans les comptes provisoires services et les retards dans l'établissement des états récapitulatifs définitifs de ces comptes n'auraient aucune incidence sur la clôture des comptes et la certification par les commissaires aux comptes.

source: The Board recommends that UNHCR review the accounting for advances to UNDP.
fr: Le Comité recommande que le HCR revoie ses procédures de comptabilisation des avances versées au PNUD.

source: Voluntary contributions from Member States and other donors were recorded as income upon receipt or on the basis of a written pledge from the donor.
fr: Les contributions volontaires des États Membres et des autres donateurs sont comptabilisées en recettes à réception soit de la contribution elle-même, soit d'une annonce de contribution écrite.

source: Pledges from Governments were fully recognized as income at the time of acceptance of the pledge.
fr: Les contributions annoncées par un gouvernement sont comptabilisées en recettes pour leur montant total à réception de l'annonce de contribution ferme.

source: Contributions in cash
fr: Contributions en espèces

source: The contributions under the heading “Additional humanitarian assistance to facilitate the return and reintegration of Burundian refugees” were posted either in the Burundi or in the Great Lakes/Central African region cost centres without any specification to that effect by the donors.
fr: Les contributions versées au titre de l'assistance humanitaire supplémentaire pour faciliter le retour et la réintégration des réfugiés burundais ont été comptabilisées dans les centres de coûts Burundi et Grands Lacs/région d'Afrique centrale sans que les donateurs aient indiqué de préférence en la matière.

source: The same shortcoming was found for the funds collected for Liberia, split between two cost centres, West Africa overall and Liberia.
fr: La même chose s'est produite avec les fonds collectés pour le Libéria, qui ont été divisés entre deux centres de coûts, Afrique de l'Ouest et Libéria.

source: These cases underline an inherent risk in the fund allocation process.
fr: Cela pose un risque en ce qui concerne l'allocation des ressources.

source: UNHCR acknowledged inconsistencies in the recording at country and subregional cost centres.
fr: Le HCR a admis que la comptabilisation des contributions faisait apparaître des incohérences au niveau des centres de coûts par pays et sous-région.

source: UNHCR agreed with the Board's recommendation to eliminate inconsistencies in the recording of contributions.
fr: Le HCR a accepté, comme le Comité le lui avait recommandé, de rendre la comptabilisation des contributions plus cohérente.

source: Extrabudgetary contributions
fr: Contributions extrabudgétaires

source: Contributions in kind were classified either as budgetary or extrabudgetary.
fr: Les contributions en nature sont comptabilisées en contributions soit budgétaires, soit extrabudgétaires.

source: They were recorded in the accounts, at fair market value, when the goods or services were received.
fr: Les contributions en nature sont comptabilisées à leur juste valeur marchande, lors de la réception des biens et des services.

source: Extrabudgetary contributions in kind were those for which UNHCR had not made a budgetary provision.
fr: Les contributions extrabudgétaires en nature sont celles pour lesquelles le HCR n'a pas prévu de fonds à son budget.

source: These were offers of additional materials or services that were considered by UNHCR to be complementary to programmed activities and in line with its mandate.
fr: Il s'agit d'offres de matériel ou de services supplémentaires que le HCR considère comme utiles pour certaines activités programmées et conformes à son mandat.

source: Extrabudgetary contributions in kind were not recorded in the accounts but were listed in the appendix to the financial statements.
fr: Les contributions extrabudgétaires en nature ne sont pas comptabilisées mais inscrites sur une liste figurant en annexe des états financiers.

source: Appendix I to the financial statements describes the breakdown by donor of extrabudgetary contributions.
fr: L'annexe I des états financiers fait apparaître la répartition des contributions extrabudgétaires par donateurs.

source: According to International Accounting Standard 18, contributions in kind should be valued at fair market value, and the valuation method should be disclosed.
fr: D'après la norme comptable internationale 18, les contributions en nature sont estimées à leur juste valeur marchande et la méthode d'estimation est rendue publique.

source: If such a value cannot be established with adequate supporting documents, the contribution in kind must not be recorded as such.
fr: S'il n'est pas possible de produire des documents justifiant la valeur retenue, les contributions en nature ne sont pas comptabilisées.

source: The Board recommends that UNHCR support in kind contributions and their valuation by adequate documents.
fr: Le Comité recommande que le HCR produise les justificatifs voulus à l'appui des contributions en nature et de l'estimation de leur valeur.

source: Outstanding contribution pledges
fr: Contributions annoncées qui n'ont pas été versées

source: The registration and classification of documents backing outstanding contribution pledges were not consistent.
fr: L'enregistrement et le classement des documents relatifs aux contributions annoncées qui n'ont pas été versées ne sont pas cohérents.

source: Some contribution advice forms were not updated, and others were documented in handwritten notes or to be found elsewhere — for example, on manual spreadsheets created by staff members.
fr: Certaines formules d'avis de contribution ne sont pas mises à jour, d'autres portent des mentions manuscrites ou renvoient à d'autres documents tels que des feuilles de calcul créées par des fonctionnaires.
